{
  "claudiate": [
    {
      "text": "In Marocco con Edoardo mi rifiutavo di imparare il cambio della valuta. A un certo punto lui si è stufato di fare i conti per me… e niente, ho finito per pagare una Fanta 20 euro...",
      "language": "it"
    },
    {
      "text": "Il mio problema è che mi sta tutto troppo bene!",
      "language": "it"
    },
    {
      "text": "Oh, occhio se provi ad accarezzare i ratti per strada… perché mordono. A me è successo una volta: mi sono avvicinata per accarezzarlo e quasi ci lasciavo un dito",
      "language": "it"
    },
    {
      "text": "Ieri ho preso un'altra multa con Miles. Sta aspettando la foto per la collezione… comunque secondo me il limite di 30km/h è illegale",
      "language": "it"
    },
    {
      "text": "Quest'estate in vacanza con mia madre abbiamo preso un kayak. Finito il giro lo lascio al vecchio dello stabilimento e vado a prelevare perché non prendevano la carta. Mi dicono: \"Dal numero 50 devi andare allo stabilimento 3.\" Io parto… ma invece di andare verso il 3, aumento i numeri. Mi faccio 5 km sul lungomare prima di capire, torno indietro, prendo i soldi e li porto al vecchio. Lui mi guarda e mi fa: \"Guarda che il kayak che mi hai lasciato non è mio.\" Era di un altro stabilimento. Ma oh… i due vecchi erano identici: pelati e bruciati dal sole",
      "language": "it"
    },
    {
      "text": "Stavo a Mehringdamm con la bici e non capivo da che parte andare per tornare a casa. Chiedo ad Alberto: \"Oh, dove devo andare?\" Lui: \"A sinistra, verso la torre della televisione.\" Io: \"Ok!\" E parto dritta nella direzione opposta",
      "language": "it"
    },
    {
      "text": "Eravamo allo Späti e non trovavo più la mia borsa. Convinta che me l'avessero rubata, chiediamo al tizio di controllare le telecamere. Dopo 40 minuti di indagini mi viene in mente: \"Aspè… forse l'ho lasciata dal kebabbaro.\" E infatti stava lì",
      "language": "it"
    },
    {
      "text": "Una volta siamo andati a una festa, penso fosse l'Arkaoda. Lì conosciamo due persone, e con uno di loro mi scambio l'Instagram. Lui fa il tatuatore. Tornati a casa, io stavo a far vedere ad Andre il suo profilo e le stories. Lui si gira un attimo per mettere la sveglia e niente, io in quei venti secondi ho commentato con tutte le faccine 😅😭😢 a tipo otto stories di fila. Mi giro verso Andre e gli faccio: “Non so come sia successo!”",
      "language": "it"
    },
    {
      "text": "Oggi per strada ho trovato sto coso che secondo me era un prendipasta (poi ho scoperto che in realtà era un grattaschiena). Lo porto a casa tutta contenta, e quando viene Leo a cena glielo faccio vedere mentre ci giro le tagliatelle nell'acqua bollente. Lui mi fa: “Ma lo hai lavato prima?” e io: “Ma no, tanto l'acqua è bollente e si igienizza! Anzi, pure meglio dell'acqua del lavandino perché è più calda.”",
      "language": "it"
    },
    {
      "text": "L’altra sera stavamo andando allo Zur Klappe e prima di entrare cerco la mia roba per imboscarla… ma non la trovavo. Abbiamo cercato ovunque, niente. Alla fine pensiamo: “Ok, l’avrò lasciata all’Arkaoda.” Facciamo la nostra serata tranquilli, poi torno a casa. Vado in bagno e… sorpresa: la roba era nelle mutande. L’avevo già imboscata da prima...",
      "language": "it"
    },
    {
      "text": "Una volta dovevano venire dei muratori a casa mia a sistemare una cosa. Peccato che loro non parlavano inglese e io non parlavo tedesco. Comunicazione zero. A un certo punto uno prende il telefono, chiama la proprietaria, e l’unica cosa che riesco a capire è: “Kleine Frau, kein Deutsch.”",
      "language": "it"
    },
    {
      "text": "Una volta ho preso un Miles e, dopo averlo lasciato, mi sono accorta che qualcuno aveva dimenticato qualcosa dentro. Allora riapro la macchina, prendo la roba… ma mi dimentico di terminare il noleggio. Il giorno dopo mi arriva un conto salatissimo. Per fortuna me l’hanno cancellato",
      "language": "it"
    },
    {
      "text": "L’anno scorso ho fatto il mese di prova di NowTv per vedere X Factor con Alice. Tutto apposto se non mi fossi scordata di disdirlo per cui l’ho pagato per 6 mesi senza saperlo!",
      "language": "it"
    },
    {
      "text": "L’altro giorno pensavo a quella volta in cui avevo chiesto ad Edo come si era fatto quella cicatrice in testa. E lui un po’ offeso: “Ma come, non ti ricordi che ho avuto un tumore al cervello??” Io ovviamente, mortificata, mi scuso tantissimo. Ovviamente alla fine era tutto uno scherzo",
      "language": "it"
    },
    {
      "text": "Settimana scorsa sono stata ad un evento di dubbio intrattenimento con Alice, ma che dire, me l’aveva chiesto!",
      "language": "it"
    },
    {
      "text": "I miei amici dicono sempre che sono l'amica più disponibile che si possa avere. Se anno bisogno ci sono sempre e comunque!",
      "language": "it"
    },
    {
      "text": "Sabato scorso mi sono presa un trip al lago con Fra, e nonostante l’inizio un po’ strano poi è stato bellissimo! Addirittura ad un certo punto mi sono messa a giocare con delle papere e loro mi hanno eletta prima sorella e poi REGINA DELLE PAPERE",
      "language": "it"
    }
  ]
}
