{
  "gallery": "Gallery",
  "saveToGallery": "Save to Gallery",
  "saveToGalleryConfirm": "Would you like to save this photo to your gallery?",
  "yes": "Yes",
  "no": "No",
  "saving": "Saving...",
  "saved": "Saved!",
  "error": "Error",
  "noPhotos": "No photos in gallery yet",
  "takeFirstPhoto": "Take your first photo with Claudia!",
  "backToCamera": "Back to Camera",
  "retry": "Retry",
  "delete": "Delete",
  "claudiate": [
    {
      "text": "In Morocco with Edoardo, I refused to learn how to handle currency exchange. At some point, he got tired of doing the math for me… and well, I ended up paying 20 euros for a Fanta...",
      "language": "en"
    },
    {
      "text": "My problem is that everything fits me too well!",
      "language": "en"
    },
    {
      "text": "Oh, watch out if you try to pet rats on the street… because they bite. It happened to me once: I went to pet one and almost lost a finger.",
      "language": "en"
    },
    {
      "text": "Yesterday I got another fine with Miles. He’s waiting for the photo for his collection… anyway, I think the 30 km/h speed limit is illegal.",
      "language": "en"
    },
    {
      "text": "This summer on vacation with my mom, we rented a kayak. After the ride, I leave it with the old man at the rental place and go to withdraw money because they didn’t take cards. They tell me: 'From number 50 you have to go to station 3.' I start… but instead of going towards 3, I go up in numbers. I ride 5 km along the seafront before realizing, turn back, get the money, and bring it to the old man. He looks at me and says: 'Look, the kayak you left me isn’t mine.' It belonged to another rental. But hey… the two old men looked identical: bald and sunburned.",
      "language": "en"
    },
    {
      "text": "I was at Mehringdamm with my bike and didn’t know which way to go home. I ask Alberto: 'Hey, which way should I go?' He says: 'Left, towards the TV tower.' I say: 'Ok!' And ride straight in the opposite direction.",
      "language": "en"
    },
    {
      "text": "We were at the Späti and I couldn’t find my bag anymore. Convinced it had been stolen, we ask the guy to check the cameras. After 40 minutes of investigation, it occurs to me: 'Wait… maybe I left it at the kebab place.' And indeed, it was there.",
      "language": "en"
    },
    {
      "text": "Once we went to a party, I think it was at Arkaoda. There we meet two people, and with one of them I exchanged Instagram. He’s a tattoo artist. Back home, I’m showing Andre his profile and stories. He turns away for a moment to set an alarm and in those twenty seconds I commented with all the emojis 😅😭😢 on about eight stories in a row. I turn to Andre and say: 'I don’t know how that happened.'",
      "language": "en"
    },
    {
      "text": "Today on the street, I found this thing that I thought was a pasta strainer (later I discovered it was actually a back scraper). I take it home excitedly, and when Leo comes for dinner, I show it to him while stirring tagliatelle in boiling water. He says: 'Did you wash it first?' and I reply: 'No, the water is hot, it sanitizes it! Actually, even better than tap water because it’s hotter.'",
      "language": "en"
    },
    {
      "text": "The other night we were going to Zur Klappe, and before entering I tried to hide my stuff… but couldn’t find it. We looked everywhere, nothing. Finally, we think: 'Okay, I must have left it at Arkaoda.' We enjoy our night, then I go home. I go to the bathroom and… surprise: the stuff was in my underwear. I had already hidden it earlier…",
      "language": "en"
    },
    {
      "text": "Once, some builders had to come to my house to fix something. Problem was, they didn’t speak English and I didn’t speak German. Zero communication. At one point, one takes the phone, calls the landlord, and the only thing I can understand is: 'Kleine Frau, kein Deutsch.'",
      "language": "en"
    },
    {
      "text": "Once I rented a Miles, and after returning it, I noticed someone had left something inside. So I reopen the car, take the item… but forget to finish the rental. The next day I get a huge bill. Luckily, they canceled it for me.",
      "language": "en"
    },
    {
      "text": "Last year I tried NowTv for a month to watch X Factor with Alice. Everything was fine if I hadn’t forgotten to cancel it, so I ended up paying for six months without knowing!",
      "language": "en"
    },
    {
      "text": "The other day I was thinking about that time I asked Edo how he got that scar on his head. And he, a little offended: 'What do you mean, don’t you remember I had a brain tumor??' I, obviously mortified, apologized profusely. Of course, in the end it was all a joke.",
      "language": "en"
    },
    {
      "text": "Last week I went to a somewhat dubious entertainment event with Alice, but well, she asked me to!",
      "language": "en"
    },
    {
      "text": "My friends always say that I’m the most helpful friend anyone could have. If they need me, I’m always there, no matter what!",
      "language": "en"
    },
    {
      "text": "Last Saturday I took a trip on a lake with Fra, and despite a slightly weird start, it turned out to be amazing! At one point, I even started playing with some ducks, and they crowned me first as sister and then as QUEEN OF THE DUCKS.",
      "language": "en"
    }
  ]
}
